[
  {
    "title": "Oxford Water Resistance With USB Port Backpack For Men and Women - Black",
    "img": "https://image.smythstoys.com/thumbnail/desktop/207881.webp",
    "desription": "Backpacks are commonly used by hikers and students, and are often preferred to handbags for carrying heavy loads or carrying any sort of equipment, because of the limited capacity to carry heavy weights for long periods of time in the hands.",
    "old_price": 985,
    "new_price": 828,
    "stock": 65
  },
  {
    "title": "Telesin Allin Box Battery and Charger for Hero 10/9",
    "img": "https://image.smythstoys.com/thumbnail/desktop/211815.webp",
    "desription": "You can use Allin Box as CHARGER to simultaneously charge 3 GoPro Hero 10 Hero 9 black batteries, as a high-speed SD Card Reader, and as a STORAGE BOX to store 3 batteries and 3 SD cards.",
    "old_price": 2545,
    "new_price": 2245,
    "stock": 45
  },
  {
    "title": "Canon LC-E10 Battery Charger For Cameras - Black",
    "img": "https://image.smythstoys.com/thumbnail/desktop/219281.webp",
    "desription": "connect to your devices with a VGA input. Mount your HP Desktop Mini 2602 directly behind the display for an integrated, affordable workspace that is perfect for small spaces. Or, use the integrated VESA mount to place the display on a wall or stand. Rest assured that your IT investment is supported by a three-year standard limited warranty. To extend your protection, select optional HP Care Packs.",
    "old_price": 6545,
    "new_price": 6204,
    "stock": 87
  },
  {
    "title": "Fisher Price Baby Rocker With Musical Toy Bar And Vibrations For Toddlers - Blue",
    "img": "https://image.smythstoys.com/thumbnail/desktop/207876.webp",
    "desription": "Reclining cradle seat for feeding or napping. Secure, three-point restraint. Calming vibrations help soothe the baby. Toys & musical caterpillars stimulate baby’s senses. Toy bar easily removes for older babies to sit and play. It becomes a toddler rocking chair as your child grows.",
    "old_price": 349,
    "new_price": 298,
    "stock": 35
  },
  {
    "title": "Adan Libas Swissmiss Unstitched Collection - A10",
    "img": "https://image.smythstoys.com/thumbnail/desktop/222983_1.webp",
    "desription": "Salwar Kameez is a versatile and popular attire that is worn for various occasions, ranging from casual everyday wear to formal events like weddings and festivals. It is available in a wide range of colors, designs, and styles, reflecting the diverse cultural heritage of the regi",
    "old_price": 1845,
    "new_price": 1598,
    "stock": 29
  }
]
