[
  {
    "title": "XIAOMI Mi BHR4518GL 3C LED Display Panel With Wi-Fi Air Purifier - White",
    "img": "https://image.smythstoys.com/picture/desktop/224024.webp",
    "desription": "The Xiaomi Mi Air Purifier 3C is perfect for anyone who wants to improve the air quality in their home. It removes 99.97% of 0.3μm particles and comes with a real-time air-quality update feature so you can always be sure that you and your family are  adjusts accordingly. It also comes with Smartphone App Control for easy operation from anywhere in your house. Say goodbye to bad smells! You can control it using the Mi Home/Xiaomi Home app or by voice with the AI voice control function. And if you have more than one Xiaomi product, you can use them together to create a smart home ecosyste",
    "old_price": 645,
    "percentage": "87%",
    "new_price": 508,
    "rating": 4.5,
    "person": 57
  },
  {
    "title": "Energizer PX10 Everyday 10000mAh Power Bank - Black",
    "img": "https://image.smythstoys.com/picture/desktop/224020.webp",
    "desription": "The Energizer Eveready PX10 power bank is a high-capacity external battery. With its 10,000 mAh power bank, you can go wherever you choose while keeping your gadgets charged. It fits effortlessly into your bag because it is small and compact. It has two USB-A connections, allowing you to use and charge two devices at the same time. A USB-A / Micro-USB cable of 20 cm is supplied. It enables you to begin charging immediately after opening the package.",
    "old_price": 8545,
    "percentage": "25%",
    "new_price": 8205,
    "rating": 3.1,
    "person": 34
  },
  {
    "title": "Kemei KM 9020 Electric Shaving Trimmer - Rose Gold ",
    "img": "https://image.smythstoys.com/picture/desktop/224183.webp",
    "desription": "Electric hair trimmer work in the same way as manual ones, but are driven by an electric motor which makes the blades oscillate from side to side. Both magnetic and pivot-style clippers use magnetic forces derived from winding copper wire around steel.",
    "old_price": 7545,
    "percentage": "39%",
    "new_price": 4904,
    "rating": 4.9,
    "person": 78
  },
  {
    "title": "Nokia C2 Smartphone - 2GB RAM - 32GB ROM - 5MP Camera - 5.7 inch Display",
    "img": "https://image.smythstoys.com/picture/desktop/224026.webp",
    "desription": "Nokia C2 2nd edition will be launched in February 2022. The C2 2nd edition was launched with the model number unknown. Firstly, Its dimensional measure is 154 x 75.9 x 10 mm and the weight is 180 grams. Secondly, the display of the C2 2nd edition is a 5.7 inch IPS LCD panel with 480 x 960 pixels resolution. The display is protected with Corning Gorilla Glass 5. Thirdly and most importantly, It is powe",
    "old_price": 6845,
    "percentage": "51%",
    "new_price": 6198,
    "rating": 2.9,
    "person": 7
  }
]
